Repository: JamVsJam/Notes-Hider
Catalog: source/sendtray/po/*.po
Languages: pt_br

source: About SendTray
pt_br: Sobre o SendTray

source: Based on RBTray (http://rbtray.sourceforge.net) Copyright (c) 2014, 2015 Renato Silva, and others GNU GPLv2 licensed
pt_br: Baseado no RBTray (http://rbtray.sourceforge.net) Copyright (c) 2014, 2015 Renato Silva, e outros Licenciado sob a GNU GPLv2

source: Close window
pt_br: Fechar janela

source: Error creating menu.
pt_br: Erro ao criar menu.

source: Error creating window.
pt_br: Erro ao criar janela.

source: Error loading sendtray.dll.
pt_br: Erro ao carregar sendtray.dll.

source: Error registering window class.
pt_br: Erro ao registrar classe da janela.

source: Error setting hook procedure.
pt_br: Erro ao registrar hook.

source: Exit SendTray
pt_br: Sair do SendTray

source: Restore window
pt_br: Restaurar janela

source: SendTray is already running.
pt_br: O SendTray já está em execução.
